<html dir="rtl" lang="ar">
	<head>
		<meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <style type="text/css">
        
        .custom td {
            border: 1px solid black;

        }

        .custom {
            border-collapse: collapse;
            border: 1px solid black;
        }
        .p{
        	padding: 5px;
        }
    </style>
	<body>

		<center>
			<h2>بسم الله الرحمن الرحيم</h2>
			<br/>
			 <u class="p">سري للغاية</u>			
		</center>
		<table>
        <tr>
        	<td width="700">
            </td>
            <td colspan="2" style="text-align: center;">
               <h4><u>${from_company2department}</u></h4>
            </td>            
        </tr>
		<tr>
			<td width="700">
			</td>
			<td width="300" style="text-align: center;">
				<u>     التاريخ:	${date}</u>
			</td>
			
		</tr>
	</table>
	<center>
		<h2><u>أورنيك إجراءات فك حظر (مؤقت) - أفراد</u></h2>
	</center>
		<br/>
	<table>
        <tr>
        	<td width="30">
        		1.
        		
            </td>
        	<td width="50">
        		الرتبة:
            </td>
            <td width="100">
        		${degree}
            </td>
            <td width="50">
        		الإسم:
            </td>
            <td width="100">
        		${name}
            </td>
            <td width="50" style="text-align: left;">
        		الإدارة:
            </td>
            <td width="100" style="text-align: right;">
        		${department}
            </td>
        </tr>
		<tr>
			<td width="30">
				2.
			</td>
			<td colspan="2">
				أسباب فك الحظر:
			</td>
			<td colspan="4" style="text-align: right;">
				${reason}
			</td>
			
		</tr>
		<tr>
			<td width="30">
				3.
			</td>
			<td colspan="3">
				الجهة المراد السفر إليها:
			</td>
			<td colspan="3" style="text-align: right;">
				${dest}
			</td>
			
		</tr>
		<tr>
			<td width="30">
				4.
			</td>
			<td colspan="2">
				مدة السفر:
			</td>
			<td colspan="4" style="text-align: right;">
				.................................................................................................................................................
			</td>
		</tr>

		<tr>
			<td width="30">
				5.
			</td>
			<td colspan="6">
				تعليق السيد / مدير إدارة العضو:${dept_comment}
			</td>
			
		</tr>
		<tr>
        	<td width="30">
            </td>
        	<td width="50">
        		الرتبة:
            </td>
            <td width="100">
        		...................
            </td>
            <td width="50">
        		الإسم:
            </td>
            <td width="100">
        		.........................................................
            </td>
            <td width="50" style="text-align: left;">
        		التوقيع:
            </td>
            <td width="100" style="text-align: right;">
        		...................................................................
            </td>
        </tr>

        <tr>
			<td width="30">
				6.
			</td>
			<td colspan="7">
				تعليق السيد/ مدير إدارة شئون الرتب الاخرى:.................................................................................................
			</td>
		</tr>
		<tr>
        	<td width="30">
            </td>
        	<td width="50">
        		الرتبة:
            </td>
            <td width="100">
        		...................
            </td>
            <td width="50">
        		الإسم:
            </td>
            <td width="100">
        		.........................................................
            </td>
            <td width="50" style="text-align: left;">
        		التوقيع:
            </td>
            <td width="100" style="text-align: right;">
        		...................................................................
            </td>
        </tr>
        <tr>
			<td width="30">
				7.
			</td>
			<td colspan="7">
				تعليق السيد / مدير إدارة الأمن الذاتي:...............................................................................................................................
			</td>
		</tr>
		<tr>
			<td width="30">
				
			</td>
			<td colspan="7">
				..............................................................................................................................................................................
			</td>
		</tr>
		<tr>
			<td width="30">
				
			</td>
			<td colspan="7">
				..............................................................................................................................................................................
			</td>
		</tr>
		<tr>
			<td width="30">
				8.
			</td>
			<td colspan="7">
				تعليق السيد / رئيس دائرة التحريات و الأمن:......................................................................................................................
			</td>
		</tr>
		<tr>
			<td width="30">
				
			</td>
			<td colspan="7">
				..............................................................................................................................................................................
			</td>
		</tr>
		<tr>
			<td width="30">
				
			</td>
			<td colspan="7">
				..............................................................................................................................................................................
			</td>
		</tr>
	</table>

	<center>
			<h2>والله الموفق</h2>
			<br/>
			 <u>سري للغاية</u>			
		</center>
		
	</body>
</html>
